export const datahov = [
  {
    img: "../../../assets/caros2.png",
    desc: "منظمة مصرية أهلية، غير حكومية، لا تهدف إلى الربح ولا تخضع لضرائب على التبرعات، أنشئت عام 1993 ... اقرأ المزيد",
  },
  {
    img: "../../../assets/caros1.png",
    desc: "منظمة مصرية أهلية، غير حكومية، لا تهدف إلى الربح ولا تخضع لضرائب على التبرعات، أنشئت عام 1993 ... اقرأ المزيد",
  },
  {
    img: "../../../assets/health.png",
    desc: "منظمة مصرية أهلية، غير حكومية، لا تهدف إلى الربح ولا تخضع لضرائب على التبرعات، أنشئت عام 1993 ... اقرأ المزيد",
  },
  {
    img: "../../../assets/caros2.png",
    desc: "منظمة مصرية أهلية، غير حكومية، لا تهدف إلى الربح ولا تخضع لضرائب على التبرعات، أنشئت عام 1993 ... اقرأ المزيد",
  },
  {
    img: "../../../assets/caros1.png",
    desc: "منظمة مصرية أهلية، غير حكومية، لا تهدف إلى الربح ولا تخضع لضرائب على التبرعات، أنشئت عام 1993 ... اقرأ المزيد",
  },
  {
    img: "../../../assets/caros2.png",
    desc: "منظمة مصرية أهلية، غير حكومية، لا تهدف إلى الربح ولا تخضع لضرائب على التبرعات، أنشئت عام 1993 ... اقرأ المزيد",
  },
];
